{
  "hello": "bonjour",
  "name": "Noëmie",
  "lastName": "Lemoine",
  "jobName": "Make-up Artist",
  "country": "France",
  "portfolio": {
    "title": "La photographie est une poésie...",
    "paragraph1": [
      {
        "line": "Elle saisit un instant, un mouvement, une émotion. Elle raconte une histoire, VOTRE Histoire ! "
      },
      {
        "line": "Et c'est là que j'interviens, en apportant mon art délicat et subtil, qui met en lumière votre plus belle expression."
      }
    ],
    "paragraph2": [
      {
        "line": "Le maquillage est un art complet, s'exprimant de multiples façons. Il magnifie et dévoile la quintessence de notre être. Il possède cette faculté exceptionnelle de nous mettre en avant, d'amplifier nos traits distinctifs et d'insuffler une confiance inébranlable en nous-mêmes."
      }
    ]
  },
  "portfolio3": {
    "title": "L’art de co-créer",
    "paragraph1": [
      {
        "line": "Un immense plaisir découle de la concrétisation réussie d'un projet partagé"
      }
    ]
  },
  "portfolio6": {
    "title1": "Du Lifestyle",
    "title2": "Au Studio",
    "paragraph1": [
      {
        "line": "Le maquillage est l'allié secret des séances photo, transformant chaque visage en une toile vivante, prête à raconter son histoire à travers l'objectif."
      }
    ]
  },
  "mariage": {
    "title": "Vivez votre mise en beauté comme un moment suspendu dans le temps...",
    "paragraph": "Depuis maintenant 10 ans, je vous accompagne avec soin à chaque étape de vos préparatifs jusqu’au jour J. Mon rôle est de vous conseiller et de vous guider pour atteindre la mise en beauté parfaite.",
    "line": "Cette expérience se divise en trois étapes cruciales :",
    "steps": [
      {
        "title": "Étape 1 : La première rencontre",
        "line": "Nous commençons par un premier entretien en visioconférence. Cela me permet de mieux appréhender vos préférences et vos souhaits pour le jour J."
      },
      {
        "title": "Étape 2 : L'essai",
        "line": "La phase d'essai matérialise nos discussions antérieures, mettant en œuvre les idées que nous avons évoquées précédemment."
      },
      {
        "title": "Étape 3 : Le jour J",
        "line": "La dernière étape, le jour de l'événement, revêt une importance capitale pour vous. Profitez pleinement du moment présent tandis que je veille à vous choyer et à prendre soin de chaque détail."
      }
    ],

    "MakeupPackage": {
      "label": "Forfaits maquillage",
      "included": "Inclus",
      "stepsIncluded": [
        {
          "line": "Analyse de style (30/45mn)"
        },
        {
          "line": "Conseils routine beauté"
        },
        {
          "line": "Échange régulier tout au long de l'année"
        },
        {
          "line": "Test maquillage (2h)"
        },
        {
          "line": "Mise en place du planning jour J"
        },
        {
          "line": "Maquillage jour J mariée (1h15)"
        },
        {
          "line": "3 invitées (2h15) OU 5 invitées (3h30)"
        }
      ],
      "free": "Offert",
      "titleFree": " Pour la mariée le jour J :",
      "stepsFree": [
        {
          "line": "Rituel soin bonne mine"
        },
        {
          "line": "Un échantillon de votre rouge à lèvres"
        }
      ]
    },
    "MakeupHairdressingPackage": {
      "label": "Forfaits maquillage",
      "label2": "& coiffure",
      "included": "Inclus",
      "stepsIncluded": [
        {
          "line": "Analyse de style (1h - 1h30)"
        },
        {
          "line": "Conseils routine beauté"
        },
        {
          "line": "Échange régulier tout au long de l'année"
        },
        {
          "line": "Test maquillage & coiffure (3h - 4h)"
        },
        {
          "line": "Mise en place du planning jour J"
        },
        {
          "line": "Maquillage & coiffure jour J mariée (3h)"
        },
        {
          "line": "Pose d'ornements"
        }
      ],
      "free": "Offert",
      "titleFree": " Pour la mariée le jour J :",
      "stepsFree": [
        {
          "line": "Rituel soin bonne mine"
        },
        {
          "line": "Un échantillon de votre rouge à lèvres"
        }
      ],
      "caution": "Valide si la coiffure est semblable aux exemples suivant"
    }
  },
  "about": {
    "paragraph": [
      {
        "line": "Depuis mon plus jeune âge, ma passion pour le monde du maquillage m'anime. Cette passion est devenue mon métier et guide mes actions depuis maintenant 12 ans."
      },
      {
        "line": "Mon parcours m'a conduit à exercer mon art dans une diversité de domaines, allant de la photographie à l'événementiel, en passant par l'audiovisuel et les mariages. Cet éventail d'expériences représente pour moi une source inépuisable de satisfaction. Contribuer à vos projets est un véritable bonheur, car cela me permet d'y apporter mon expertise et de co-créer à vos côtés."
      },
      {
        "line": "Établie à Bordeaux et rayonnant sur l'ensemble de la région, j'ai hâte de vous faire découvrir les compétences que j'ai développées au fil du temps lors d'une éventuelle rencontre à venir."
      },
      {
        "line": "En attendant ce moment propice, je vous invite à plonger dans mon univers."
      }
    ]
  }
}
